[Main]
DisplayName=한국어

[SmartDefrag_SDMainForm]
btn_close.Hint=닫기
btn_maximize.Hint=최대화
btn_minimize.Hint=최소화
btn_restore.Hint=복원
btn_more.Hint=옵션
btn_shuffle.Hint=행운 추첨
lblLatestNews.Caption=이 소프트웨어를 가족, 친구들과 공유해보십시오. 기쁘게 사용할 겁니다!
btn_game_optimize.Caption=최적화
btn_gamedefrag_start.Caption=다시 시작
btn_gamedefrag_stop.Caption=중지
btn_gamedefrag_pause.Caption=일시 정지
btn_defrag_finish.Caption=마침
btn_backtosvolumetatus.Caption=뒤로
lblPBD_DPF.Caption=페이지 파일 및 하이버네이션 파일 조각모음
lblPBD_DMFT.Caption=MFT 조각모음
lblPBD_DSYS.Caption=시스템 파일 조각모음
lblPBD_DREG.Caption=레지스트리 파일 조각모음
lblPBD_DCF.Caption=지정한 파일 조각모음
btnBTConfig.Caption=구성
LabelEnableBTD.Caption=부팅 조각모음
lblBootTimeDefrag.Caption=부팅 조각모음 기록
lvBootTimeDefragListView.Columns[0].Caption=데이터
lvBootTimeDefragListView.Columns[1].Caption=전체 크기
lvBootTimeDefragListView.Columns[2].Caption=단편화
lvBootTimeDefragListView.Columns[3].Caption=처리
btn_tab_actioncenter.Caption=액션 센터
btn_tab_boottimedefrag.Caption=부팅 조각모음
btn_tab_diskdefrag.Caption=디스크 조각모음
btn_tab_gameoptimize.Caption=게임 최적화
lbl_map.Caption=도표 색상:
lblResetColor.Caption=재설정
lvDefragList.Columns[0].Caption=이름
lvDefragList.Columns[1].Caption=단편화
lvDefragList.Columns[2].Caption=크기
lvDefragList.Columns[3].Caption=경로
lvDefragList.Columns[4].Caption=결과
btnShowDefragMap.Caption=도표
btnShowDefragList.Caption=자세히
btnShowJunkFile.Caption=정크
lblAfterDefragTask.Items[0].Caption=조각모음 후 컴퓨터 끄기
lblAfterDefragTask.Items[1].Caption=조각모음 후 절전모드
lblAfterDefragTask.Items[2].Caption=조각모음 후 최대 절전모드
lblAfterDefragTask.Items[3].Caption=조각모음 후 재부팅
lblStatus.Caption=상태:
lblSSDStatus.Caption=상태:
lblAfter.Caption=이후:
lblBefore.Caption=이전:
lblFragRate.Caption=단편화 비율:
lblDefragFragmentRate.Caption=단편화 비율:
btn_start.Caption=다시 시작
btn_stop.Caption=중지
btn_pause.Caption=일시 정지
lbl_estimatedtime1.Caption=예상 시간:
btn_backtosvolumetatus.Caption=뒤로
btnFixDefrag.Caption=스마트 조각모음
btn_view_report.Caption=보고서 보기
lblJunkScanSkip.Caption=건너뛰기
mniOpenSmartDefrag.Caption=Smart Defrag 열기
mniHomePage.Caption=홈페이지
mniSupport.Caption=기술 지원
mniExit.Caption=끝내기
mniTask_Shutdown.Caption=컴퓨터 끄기
mniTask_Sleep.Caption=절전모드
mniTask_Hibernate.Caption=최대 절전모드
mniTask_Reboot.Caption=재시작
mniSkinClassic.Caption=클래식
mniSkinWhite.Caption=화이트
btnFeedBack.Caption=피드백 전송
btnViewReport.Caption=보고서 보기
btnScanMore.Caption=추가 검사
lblBootTimeSSD.Caption=디스크가 SSD입니다. 부팅 조각모음은 SSD를 지원하지 않습니다.
shp_map_free.Hint=여유 공간
shp_map_mft.Hint=마스터 파일 테이블
shp_map_dir.Hint=디렉터리
shp_map_frequent.Hint=자주 사용됨
shp_map_rare.Hint=가끔 사용
shp_map_unmovable.Hint=이동 불가
shp_map_frag.Hint=단편화
shp_map_moving.Hint=이동 중
btn_nav_show.Hint=액션 센터 표시
btn_nav_hide.Hint=액션 센터 숨김
lbl_defragprogress.Caption=전체 진행:
lblGameEstimatedTime.Caption=전체 진행:
lblRecommendation.Caption=권장:
lblJunkCleaned.Caption=정크 정소:
lblSpaceReleased.Caption=확보 공간:
btn_feedback.Caption=피드백 전송
btnGameViewReport.Caption=보고서 보기
rdlblBootTimeDefragDesc.Caption=사용자 시스템의 성능을 최대화하기 위해 시스템 시작 전 시스템 파일들을 조각모음합니다.
btnBTActiveNow.Caption=지금 인증
btnGOActiveNow.Caption=지금 인증
rdlblEnterCode.Caption=코드 입력
btnManageLicense.Caption=라이센스 관리
rdlblProfuture.Caption=디스크 성능과 수명 최대화:
btnProfutureAuto.Caption=자동 스마트 조각모음
btnProfutureBootTimeDefrag.Caption=부팅 조각모음
btnProfutureAlways.Caption=항상 최신 상태 유지

[SmartDefrag_SDMainMenu]
btn_more.Hint=옵션
btnAbout.Caption=제품 정보
btnCheckUpdates.Caption=업데이트 확인
btnDownload.Caption=IObit 프리웨어 다운로드
btnFindUsOnFacebook.Caption=페이스북에서 찾으세요
btnReport.Caption=보고서
btnSettings.Caption=설정...
btnSkin.Caption=스킨
btnTechnicalSupport.Caption=기술 정보
btnTranslate.Caption=번역 돕기
btnUseManual.Caption=사용 안내
btnDiskHealth.Caption=디스크 건강 상태

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=분석
mniItem2.Caption=조각모음 && 최적화
mniItem3.Caption=큰 파일 조각모음
mniItem4.Caption=빈 공간 조각모음
mniItem5.Caption=조각모음 && 우선순위 파일 처리 (느림)
mniItem6.Caption=트림 && && 지능적 최적화
mniItem7.Caption=빠른 조각모음

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=추가된 파일 && 폴더
btnAddFile.Caption=파일 추가
btnAddFolder.Caption=폴더 추가

[SmartDefrag_FormSetting]
btn_close.Hint=닫기
lblTitle.Caption=설정
Button_Recommand.Caption=권장
Button_OK.Caption=확인
Button_Cancel.Caption=취소
Button_Apply.Caption=적용
lblSettingType.Caption=일반 설정
AutoLoadCheck.Caption=윈도우 시작 시 자동 실행 (권장)
CloseSetCheck.Caption=프로그램을 닫을 때 트레이로 최소화 (권장)
TrayCheck.Caption=시스템 트레이에 도움말 표시
CheckBox_Show_RemovableDisk.Caption=이동식 드라이브 표시 안함
lblSilentDesc.Caption=이 기능 활성화는 중단 없는 유연한 조각모음을 보장합니다.
lblReplaceDefragDesc.Caption=이 기능 활성화는 Windows 디스크 조각모음을 실행할 때 Smart Defrag를 실행합니다.
lblVSSDesc.Caption=현재의 VSS 백업을 보호하기 위해 조각모음할 때 일시적으로 VSS를 중지합니다. 그리고 조각모음 완료 후 VSS가 자동으로 활성화됩니다. (VSS: 볼륨 섀도 복사본)
lblBatteriesDesc.Caption=조각모음은 많은 배터리 전력을 소모하므로 배터리를 사용하는 동안에는 조각모음 중지를 권장합니다.
ReplaceWindowDefrag.Caption=윈도우 디스크 조각모음 대체 (권장)
SilentCheck.Caption=조각모음 중 스마트 사일런트 기술 사용 (권장)
chkEnableVSS.Caption=NTFS 볼륨 조각모음 시 VSS 중지
BatteryCheck.Caption=배터리 모드에서 자동 조각모음과 예약 조각모음 중지 (권장)
Label_Auto_Des.Caption=자동 조각모음은 새로운 기술를 사용하여 PC가 유휴 중일 때 하드 디스크를 보호하기 위해 단편화된 파일들을 자동으로 조각모음합니다.
Label_DefragRate.Caption=이 설정 이상 단편화 시 조각모음:
ExcludeCheck.Caption=1 GB 보다 큰 파일 건너뛰기
ComboBox_DefragRate.Items[0].Caption=항상 조각모음
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=여기에 추가된 파일과 폴더(하위 폴더 포함)들은 분석/조각모음 되지 않습니다.
Button_Add_File.Caption=파일 추가...
Button_Add_Folder.Caption=폴더 추가...
Button_Delete.Caption=삭제
ListView_Exlude.Columns[0].Caption=이름
Label_Schedule_Des.Caption=예약된 조각모음은 예약된 시간에 사용자의 개입없이 자동적으로 HDD 조각모음과 SSD 트림 작업을 수행합니다.
Label_Schedule_Task.Caption=예약된 작업
Label_Action.Caption=작업:
Label_Schedule_Status.Caption=상태:
Button_Config_Schedule.Caption=구성
ScheduleList.Columns[0].Caption=볼륨
lvBootTimeDefrag.Columns[0].Caption=볼륨
lvAAList.Columns[0].Caption=볼륨
ComboBox_Action.Items[0].Caption=스마트 조각모음
ComboBox_Action.Items[1].Caption=큰 파일 조각모음
ComboBox_Action.Items[2].Caption=빈 공간 조각모음
ComboBox_Action.Items[3].Caption=조각모음 & 최적화
ComboBox_Action.Items[4].Caption=조각모음 & 우선순위 파일 처리 (느림)
Label_Max.Caption=최대 파일:
Label_Unsupport.Caption=Windows 2000은 지원되지 않습니다.
Label_Boottime_Des.Caption=부팅 조각모음은 Windows가 실행 중인 동안에 안전하게 이동 불가능한 파일들을 컴퓨터가 부팅될 때 조각모음 작업을 수행합니다.
Label_Boottime_Status.Caption=상태:
RadioButton_FirstBoot.Caption=매일 첫 번째 부팅
RadioButton_EveryBoot.Caption=매 부팅 때마다
RadioButton_Custom.Caption=매 2일 마다 첫 번째 부팅
RadioButton_NextBoot.Caption=다음 부팅 시에만
Label_language.Caption=현재 언어:
Label_Trans.Caption=투명도:
CheckBox_DMC.Caption=시각 장애인을 위한 디스크 도표 사용
lblJKF_SelectJunkFile.Caption=청소할 대상을 선택하십시오:
chkJKF_EnableDOD.Caption=보안 파일 삭제(DOD 5220.22-M) 사용 (조금 느림)
chkJKF_DeleteTime.Caption=1 주일 이상된 윈도우 임시 파일 삭제
TreeView_Option.Items[0].Caption=일반 설정
TreeView_Option.Items[1].Caption=조각모음
TreeView_Option.Items[2].Caption=자동화 서비스
TreeView_Option.Items[3].Caption=자동 조각모음
TreeView_Option.Items[4].Caption=예약 조각모음
TreeView_Option.Items[5].Caption=부팅 조각모음
TreeView_Option.Items[6].Caption=일반
TreeView_Option.Items[7].Caption=사용자 추가
TreeView_Option.Items[8].Caption=디스크 청소
TreeView_Option.Items[9].Caption=제외 목록
TreeView_Option.Items[10].Caption=자동 업데이트
TreeView_Option.Items[11].Caption=사용자 인터페이스
TreeView_Option.Items[12].Caption=무음 모드
TreeView_Option.Items[13].Caption=자동 분석
CategoryLine_Boottime_Method.Caption=방식
CategoryLine_Boottime_Log.Caption=로그 파일
CategoryLine_Schedule_Method.Caption=방식
CategoryLine_Schedule_Schedule.Caption=예약
chkEnableDiskSpeed.Caption=지능적 디스크 가속 활성화
lblEnableDiskSpeedDesc.Caption=이 기능은 더 나은 디스크 성능을 위해 DMA(다이렉트 메모리 엑세스)를 활성화합니다. 그리고 디스크 읽기/쓰기 빈도 감소를 위해 디스크 캐시 공간을 증가합니다.
CategoryLine_Auto_Method.Caption=방식
lblAutoAction.Caption=작업:
ComboBox_AutoAction.Items[0].Caption=스마트 조각모음
ComboBox_AutoAction.Items[1].Caption=큰 파일 조각모음
ComboBox_AutoAction.Items[2].Caption=빈 공간 조각모음
ComboBox_AutoAction.Items[3].Caption=조각모음 & 최적화
ComboBox_AutoAction.Items[4].Caption=조각모음 & 우선순위 파일 처리 (느림)
grpMethod_Method.Caption=일반
lblUpdateMethod.Caption=업데이트 방식 선택:
rbAutoUpdate_Automatically.Caption=업데이트 사용 가능시 알림
rbAutoUpdate_ProgramLauched.Caption=프로그램 자동으로 업데이트 (권장)
grpMethod_Proxy.Caption=프록시
rbProxy_Direct.Caption=직접 연결 (프록시 없음)
rbProxy_ie.Caption=프록시 자동 감지 (Internet Explorer 설정 사용)
rbProxy_SpecifyServer.Caption=프록시 서버 설정 (프록시를 통해 인터넷에 연결될 때만 지정)
lblProxy_Host.Caption=호스:
lblProxy_Port.Caption=포트:
lblProxy_UserName.Caption=사용자명:
lblProxy_UserPass.Caption=비밀번호:
Label_TaskSchedule.Caption=예약:
Label_StartTime.Caption=시작 시간:
ComboBox_TaskType.Items[0].Caption=매일
ComboBox_TaskType.Items[1].Caption=매주
ComboBox_TaskType.Items[2].Caption=매월
ComboBox_Weekly.Items[0].Caption=일요일
ComboBox_Weekly.Items[1].Caption=월요일
ComboBox_Weekly.Items[2].Caption=화요일
ComboBox_Weekly.Items[3].Caption=수요일
ComboBox_Weekly.Items[4].Caption=목요일
ComboBox_Weekly.Items[5].Caption=금요일
ComboBox_Weekly.Items[6].Caption=토요일
lblBootTimeStatus.Caption=상태:
grpSlientMode.Caption=상태
chkSlientMode_SlientMode.Caption=무음 모드
lblSlientMode_SlientModeInfo.Caption=전체 화면 작업이 감지되거나 지정한 프로그램이 실행 중이면 자동으로 무음 모드로 전환합니다.
grpSlientMode_Description.Caption=사용자 지정 프로그램
lblSilent_UserSpec.Caption=다음의 어떤 프로그램이 실행 중이면 무음 모드를 켭니다:
btnSlientMode_Add.Caption=추가
btnSlientMode_Delete.Caption=삭제
GroupBox_SilentMode.Caption=설명
lblSlientMode_Description1.Caption=무음 모드는 지능적인 조각모음 메커니즘으로 자원 소비를 감소합니다.
lblSlientMode_Description2.Caption=1. 지정된 작업이 감지되면 자동 조각모음을 자동으로 건너뜁니다.
lblSlientMode_Description3.Caption=2. 지정된 작업이 감지되면 예약된 조각모음을 자동으로 건너뜁니다.
lvSlientMode.Columns[0].Caption=항목 이름
lvSlientMode.Columns[1].Caption=설명
lblCBT_Desc.Caption=지정된 파일 조각모음은 시스템이 실행 중일 때 조각모음 작업을 수행할 수 없는 파일들을 조각모음합니다. 컴퓨터가 부팅될 때 조각모음하려면 여기에 추가하십시오.
btnCbtAddFile.Caption=파일 추가...
btnCbtDelete.Caption=삭제
lblAADesc.Caption=시스템 유휴시 디스크를 자동으로 분석하여 조각모음이 필요한지에 대해 사용자에게 알려줍니다.
lblAAStatus.Caption=상태:
btnNotifyWhemSchdule.Caption=예약된 조각모음 완료 시 알리지 않음
btnShutdown.Caption=예약된 조각모음 완료 시 자동으로 PC 종료
btnShowShellMenu.Caption=컨텍스트 메뉴에 Smart Defrag로 조각모음 표시

[SmartDefrag_shutdown]
Button_Cancel.Caption=취소
lblShutdownInfo.Items[0].Caption=조각모음 완료, 사용자 PC가 종료됩니다:
lblShutdownInfo.Items[1].Caption=조각모음 완료, 사용자 PC가 절전모드로 진입됩니다.
lblShutdownInfo.Items[2].Caption=조각모음 완료, 사용자 PC가 최대 절전모드로 진입됩니다.
lblShutdownInfo.Items[3].Caption=조각모음 완료, 사용자 PC가 재부팅됩니다.
btn_close.Hint=닫기

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=닫기
lblMessage.Caption=더 많은 공간 확보와 조각모음 향상을 위해 조각모음 작업을 하기 전에 PC의 정크 파일들을 청소하시겠습니까?
lblDontShowAgain.Caption=내 선택 기억
lblTipsCaption.Caption=정크 파일 청소
btnYes.Caption=예
btnNo.Caption=아니오

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=닫기
btnYes.Caption=예
btnNo.Caption=아니오
btnOK.Caption=확인

[SmartDefrag_DefragReportView]
btn_close.Hint=닫기
lblCaption.Caption=Smart Defrag 보고서
lvDefragReportListView.Columns[0].Caption=시간
lvDefragReportListView.Columns[1].Caption=단편화
lvDefragReportListView.Columns[2].Caption=처리

[SmartDefrag_FormAbout]
lblCaption.Caption=제품 정보
Label_Warning.Caption=경고
Label_WarningInfo.Caption=이 컴퓨터 프로그램은 저작권법과 국제 협약에 의해 보호됩니다.
Label_AllRight.Caption=모든 권리 소유.
Label_Acknowledge.Caption=다음의 도움 주신 분들께 특별히 감사함을 전합니다:
btn_close.Hint=닫기

[SmartDefrag_M]
M_FSUnknown=알 수 없음
M_FSAnalyzed=분석됨
M_FSDefragged=조각모음됨
M_FSInvalidHandle=잘못된 처리
M_FSMoveFailed=이동 실패됨
M_FSNospace=연속 공간 없음
M_FSSkipTooLarge=건너뜀(큰 파일)
M_FSSkipRateTooLow=건너뜀(낮은 단편화률)
M_DefragSummary=조각모음 요약
M_DefragDetails=조각모음 상세 정보
M_SSDOPTDetails=SSD 최적화 상세 정보
M_DiskSpaceInfo=여유/전체 크기
M_DefragMethod=조각모음 방식
M_DefragBeginTime=조각모음 시작됨
M_DefragEndTime=조각모음 완료됨
M_TotalFiles=전체 파일 & 디렉터리
M_Fragments=단편화
M_Recommend=권장
M_FragmentationRate=단편화 비율
M_DefaultVolumeName=로컬 디스크
M_DetailsFragments=단편화
M_DetailsSize=크기
M_DetailsResult=결과
M_DetailsPath=경로
M_DMSSDAnalyze=SSD 분석 중
M_DMSSDOptimize=트리밍
M_DMUSSDOptimize=트리밍 && 지능적 최적화
M_DMSSDAnalyzed=성능 향상과 SSD 내구성을 위해 %d 개 항목을 트림할 수 있습니다.
M_DMSSDOptimized=SSD가 더 나은 성능을 위해 트림되었습니다.
M_DMUSSDAnalyzed=성능 향상과 SSD 내구성을 위해 %d 개 항목을 트림 및 최적화할 수 있습니다.
M_DMUSSDOptimized=SSD가 트림 및 지능적으로 최적화되었습니다.
M_DMNSSDAnalyze=SSD 분석
M_DMNSSDOptimize=SSD 트림
M_DMNAnalyze=분석됨
M_DMNFastDefrag=빠른 조각모음
M_DMNSmartDefrag=스마트 조각모음
m_DMNLargeFileDefrag=큰 파일 조각모음
M_DMNMergeSortDefrag=조각모음 && 우선순위 파일 처리
M_DMNSortDefrag=조각모음 && 최적화
M_DMNMergeDefrag=조각모음 && 공간 확보
M_DMNAutoDefrag=자동 조각모음
M_DMNSchdleDefrag=예약된 조각모음
M_DMNDefrag=조각모음
M_DMAnalyze=분석 중
M_DMDefrag=조각모음 중
M_DMFastDefrag=빠른 조각모음 중
M_DMSmartDefrag=스마트 분석 중
m_DMLargeFileDefrag=큰 파일 조각모음 중
M_DMMergeSortDefrag=조각모음 && 우선순위 파일 처리중
M_DMSortDefrag=조각모음 && 최적화 중
M_DMMergeDefrag=빈 공간 조각모음 중
M_DMAFastDefrag=자동 빠른 조각모음 중
m_DMALargeFileDefrag=큰 파일 자동 조각모음 중
M_DMAMergeSortDefrag=자동 조각모음 && 우선순위 파일 처리중
M_DMASortDefrag=자동 조각모음 && 최적화 중
M_DMAMergeDefrag=빈 공간 자동 조각모음 중
M_DMAutoDefrag=자동 조각모음 중
M_DMSchdleDefrag=예약된 조각모음 중
M_DMAnalyzed=분석됨
M_DMDefraged=조각모음 완료됨
M_DMFastDefraged=빠른 조각모음 완료됨
M_DMMergeSortDefraged=조각모음 && 우선순위 파일 처리 완료됨
m_DMLargeFileDefraged=큰 파일 조각모음 완료됨
M_DMSortDefraged=조각모음 && 최적화 완료됨
M_DMMergeDefraged=빈 공간 조각모음 완료됨
M_DMAFastDefraged=자동 빠른 조각모음 완료됨
M_DMAMergeSortDefraged=자동 조각모음 && 우선순위 파일 처리 완료됨
m_DMALargeFileDefraged=자동 큰 파일 조각모음 완료됨
M_DMASortDefraged=자동 조각모음 && 최적화 완료됨
M_DMAMergeDefraged=자동 빈 공간 조각모음 완료됨
M_DMAutoDefraged=자동 조각모음 완료됨
M_DMSchdleDefraged=예약 조각모음 완료됨
M_Idle=유휴
M_Queuing=대기중
M_DBTrim=트림
M_DBSmartDefrag=스마트 조각모음
M_DBOptimize=스마트 최적화
M_BTDViewReport=보고서 보기
M_OPT_TRIM=SSD의 읽기와 쓰기 속도 향상을 위해 트림을 활성화합니다.
M_OPT_PREFETCHER=수명 연장을 위해 프리페처 비활성화
M_OPT_SUPERFETCH=SSD 수명 연장을 위해 슈퍼페치 비활성화
M_OPT_BTD=SSD 수명 연장을 위해 부팅 시간 조각모음 비활성화
M_OPT_SDDT=SSD 수명 연장을 위해 예약된 디스크 조각모음 작업 비활성화
M_Day=매 %d 일 첫 번째 부팅
M_SkipSize=%s 보다 큰 파일 건너뛰기
M_StartAuto=시스템 유휴 시간 초과시 자동 조각모음 시작 (%d 분)
M_PauseAuto=자원 사용 초과시 자동 조각모음 일시 정지 (%s)
M_StartAutoAnalyze=시스템 유휴 시간 초과시 자동 분석 시작 (%d 분)
M_PauseAutoAnalyze=자원 사용 초과시 자동 분석 일시 정지 (%s)
M_ScheduleInactivated=예약된 조각모음이 활성화되어 있지 않습니다.
M_FileExcluded=이 파일은 제외되어 있습니다. 조각모음하려면, 제외 목록에서 제거하여 주십시오.
M_FileAdded="%s"는(은) 조각모음을 위해 이미 추가되었습니다.
M_ExcludedFolderAdded=이 폴더는 조각모음을 위해 추가된 파일 && 폴더에 추가되어 있습니다. 제외하려면, 추가된 파일 && 폴더에서 제거하십시오.
M_ExcludedFileAdded=이 파일은 조각모음을 위해 추가된 파일 && 폴더에 추가되어 있습니다. 제외하려면, 먼저 추가된 파일 && 폴더에서 제거하십시오.
M_FolderExcluded=이 폴더는 제외되어 있습니다. 조각모음하려면, 제외 목록에서 제거하여 주십시오.
M_GameAdded=게임이 이미 추가되었습니다.
M_RunBackground=스마트 조각모음이 아직 백그라운드에서 실행 중입니다.
M_StartScheduleDefrag=예약된 조각모음 시작
M_StartAutoDefrag=자동 조각모음 시작
M_LastAutoDefrag=마지막 자동 조각모음:
M_AddVolume=볼륨을 추가할 수 없습니다. 추가할 폴더나 파일을 선택하십시오.
M_InvalidFF=잘못된 파일 또는 폴더입니다.
M_SDRAutoDefrag=자동 조각모음 보고서
M_SDRGameDefrag=게임 최적화 보고서
M_SDRManualDefrag=디스크 조각모음 보고서
M_DefragPaused=일시 정지됨
M_TrimStoped=트림 중단됨
M_AnalyzeStoped=분석 중단됨
M_DefragStoped=조각모음 중단됨
M_JunkScanStoped=검사 중단됨
M_DefragFinished=마침
M_DefragBack=뒤로
M_JunkFileScan=%d %% 정크 파일 검사 중
M_LFR=낮은 단편화률
M_FileInSSDTips=이 파일/폴더는 SSD에 있습니다. 조각모음 하지 마십시오.
M_AddFileOrFolder=파일 && 폴더 추가
M_NoFileOrFolderAdded=추가된 파일/폴더 없음
M_GameFragments=단편화:
M_GameOptimized=최적화됨:
M_GameOptimizeTip=더 나은 게임 환경을 위해 게임을 최적화합니다.
M_GameAddTip=더 나은 게임 환경을 위해 최적화할 게임을 추가하십시오.
M_JunkFileFound=정크 발견:
M_JunkFileCleaned=정크 청소:
M_DefragedFragments=단편화 조각모음:
M_DefragedFiles=파일 조각모음:
M_AnalyzedFragments=단편화 발견:
M_AnalyzedFiles=단편화 파일 발견:
M_DRDefragedFragments=단편화 조각모음
M_DRDefragedFiles=파일 조각모음
M_DRAnalyzedFragments=단편화 발견
M_DRAnalyzedFiles=단편화 파일 발견
M_SmartOptimizeTips=스마트 최적화는 먼저 분석한 다음, HDD 조각모음과 SSD 조각모음을 위해 원-클릭으로 가장 적합한 조각모음 방식을 지능적으로 실행합니다.
M_SmartDefragTips=스마트 조각모음은 먼저 분석한 다음, 원-클릭으로 가장 적합한 조각모음 방식을 지능적으로 실행합니다.
M_DiskSpace=%s 여유 / %s
M_Trimmed=트림됨
M_UTrimmed=트림 && 지능적 최적화 완료됨
M_AppOptimizeStop=최적화 중단됨
M_APPDBOptimize=최적화
M_AppOptimize=최적화 중
M_AppOptimized=최적화됨
M_AppFoundProblem=윈도우 앱의 성능 향상을 위해 %d 항목들이 최적화되었습니다.
M_AppNoProblem=최고의 성능을 위해 윈도우 앱들이 최적화되었습니다.
M_Task=예약을 변경하려면 클릭
M_RecommendAnalyze=조각모음 불필요
M_State=상태
M_GameInSSD=이 게임은 SSD에 있습니다. 최적화 하지 마십시오.
M_JunkFile=정크 파일
M_JunkFileAnalyze=정크 파일 검사 중
M_JunkFileCleanedHtml=정크 파일 청소:
M_DefragDetailsHtml=조각모음 상세 정보
M_StartedTimeHtml=시작 시간:
M_CompletedTimeHtml=완료 시간:
M_AfterRateHtml=이후
M_BeforeRateHtml=이전
M_JunkFileHtml=파일
M_RecommendDefrag1=빠른 조각모음
M_RecommendDefrag2=조각모음 && 최적화
M_RecommendDefrag3=큰 파일 조각모음
M_RecommendDefrag4=빈 공간 조각모음
M_RecommendDefrag5=조각모음 && 우선순위 파일 처리
M_NoVolumeSelected=계속하려면 적어도 하나의 디스크를 선택하십시오.
M_TrimShutdown0=트림 완료됨, 사용자 PC가 종료됩니다:
M_TrimShutdown1=트림 완료됨, 사용자 PC가 절전모드로 진입됩니다:
M_TrimShutdown2=트림 완료됨, 사용자 PC가 최대 절전모드로 진입됩니다:
M_TrimShutdown3=트림 완료됨, 사용자 PC가 재시작됩니다:
M_OptimizeShutdown0=최적화 완료됨, 사용자 PC가 종료됩니다:
M_OptimizeShutdown1=최적화 완료됨, 사용자 PC가 절전모드로 진입됩니다:
M_OptimizeShutdown2=최적화 완료됨, 사용자 PC가 최대 절전모드로 진입됩니다:
M_OptimizeShutdown3=최적화 완료됨, 사용자 PC가 재시작됩니다:
M_TTrimShutdown0=트림 후 컴퓨터 끄기
M_TTrimShutdown1=트림 후 절전모드
M_TTrimShutdown2=트림 후 최대 절전모드
M_TTrimShutdown3=트림 후 재시작
M_TOptimizeShutdown0=최적화 후 컴퓨터 끄기
M_TOptimizeShutdown1=최적화 후 절전모드
M_TOptimizeShutdown2=최적화 후 최대 절전모드
M_TOptimizeShutdown3=최적화 후 재시작
M_MASKSSD=SSD로 인식
M_MASKHDD=HDD로 인식
M_LEARNMORE=더 알아보기
M_EXITSDTIPS=Smart Defrag가 실행 중입니다. 정말로 프로그램을 종료하시겠습니까?
M_NOTSUPPORTSSD=디스크가 SSD입니다. 부팅 조각모음은 SSD를 지원하지 않습니다.
M_Junk0=알림: DNS 캐시를 삭제하면 다운로드 속도가 느려지고 트래픽 체증의 원인이 될 수 있습니다.
M_Junk1=알림: 오래된 프리페치 데이터를 삭제하면 시스템 시작이 느려질 수 있습니다.
M_Junk2=알림: 메뉴 순서 캐시를 삭제하면 시작 메뉴 순서를 재설정합니다. 제거되는 항목은 없습니다.
M_Junk3=알림: 트레이 알림 캐시를 삭제하면 시스템 트레이 캐시를 재설정합니다. 탐색기(explorer.exe)를 재시작해야 합니다.
M_Junk4=알림: 창 크기/위치 캐시를 삭제하면 저장된 윈도우 탐색기의 위치와 보기 설정을 재설정합니다.
M_Junk5=알림: 사용자 도우미 기록을 삭제하면 시작 메뉴에서 가장 최근에 사용된 프로그램들의 목록을 삭제합니다.
M_Junk6=알림: IIS 로그 파일들을 삭제하면 모든 사이트, 가상 폴더 또는 파일에 대해 개별적으로 이벤트 기록들을 삭제합니다.
M_Junk7=알림: 썸네일 캐시를 삭제하면 사진들이 포함된 폴더를 탐색할 때 썸네일의 표시 속도가 느려지게 됩니다.
M_Junk8=알림: 작업 표시줄 이동 목록을 삭제하면 시작 메뉴와 작업 표시줄에서 최근에 열린 항목들의 표시를 비활성화합니다.
M_Junk9=알림: 저장된 비밀번호를 삭제하면 저장되어 있는 모든 비밀번호들이 손실됩니다.
M_GameOptimizeTips=더 빠르고 유연한 게임 환경을 위해 게임 파일들을 조각모음 및 최적화합니다.
M_AllGameOptimize=더 나은 게임 환경을 위해 최적화할 게임을 추가해보십시오.
M_ON=켜짐
M_OFF=꺼짐
M_MoreThan2Hours=2 시간 이상
M_NoFragmentsFound=발견된 단편화 없음
M_NoJunkFilesFound=발견된 정크 파일 없음
M_ActiveAll=모두 활성화
M_ActiveNow=지금 활성화
M_SkinName=스킨:
M_ShellDefrag=Smart Defrag로 조각모음
M_ShellTrim=Smart Defrag로 트림
M_SkinNameClassic=클래식
M_SkinNameReadable=리더블
M_SpecifyFiles=파일 지정
M_PromoteTitle11=수동 조각모음이 번거로우신가요?
M_PromoteTitle12=자동 조각모음 기능을 사용하려면 지금 구매해보십시오.
M_PromoteTitle21=부팅시 특정 파일들의 단편화를 자동으로 조각모음하려면 지금 구매해보십시오.
M_VendorSpecific=벤더 고유
M_CFragMentInfo=사용자 디스크에 <a>%d</a> 단편화가 있습니다. PC를 더 빠르고 안정되게 만들려면 조각모음하십시오.
M_DefaultName=로컬 디스크
M_DiskGood=양호
M_DiskFair=보통
M_DiskPoor=나쁨
M_DiskInfoTips=지금 바로 Advanced SystemCare로 더 많은 공간 확보와 컴퓨터 속도를 향상해보십시오!
M_DiskStatusGood=양호
M_DiskStatusWarn=경고
M_DiskStatusError=오류
M_SchduleDefragInfo=<a>%d</a> 단편화가 조각모음됨. 최고 성능을 위해 자동으로 디스크를 조각모음하려면 자동 조각모음을 활성화하십시오.
M_ActivateTitle=디스크의 성능과 수명 최대화:
M_ActivateContent1=자동 스마트 조각모음
M_ActivateContent2=부트 타임 조각모음
M_ActivateContent3=항상 최신 상태 유지
M_ActivateButton=모두 활성화

[M_JunkfilesScanner]
M_Scan=검사 중:
M_Fix=수정 중:
M_WinBin=윈도우 휴지통
M_WinTempF=윈도우 임시 파일
M_IETempF=IE 임시 파일
M_SearchAA=검색 지원 자동 완성
M_OtherMRUs=기타 탐색기 MRU
M_Clip=클립보드
M_Dumps=메모리 덤프
M_ChkDskFrag=디스크 검사 파일 단편화
M_WinLog=윈도우 로그 파일
M_WinEReport=윈도우 오류 보고
M_DNSCache=DNS 캐시
M_OldPD=오래된 프리페치 데이터
M_MenuOC=메뉴 순서 캐시
M_TrayNC=트레이 알림 캐시
M_WinSLCache=창 크기/위치 캐시
M_UserAH=사용자 어시스트 히스토리
M_IISLog=IIS 로그 파일
M_ThumCache=썸네일 캐시
M_TaskbarJPL=작업 표시줄 이동 목록
M_GS=일반 상태
M_ItemsCap=%s 항목, %s
M_JunkFixCap=[정크 파일 수정]: %d 문제 수정됨
M_Det=자세히
M_Del=삭제됨
M_NoteMOC=알림: 시작 메뉴 순서 캐시 삭제는 시작 메뉴의 순서를 재설정합니다. 제거되는 항목은 없습니다.
M_NoteTNC=알림: 트레이 알림 캐시 삭제는 시스템 트레이 캐시를 재설정합니다. 탐색기(explorer.exe)를 재시작해야 합니다.
M_NoteWSC=알림: 창 크기/위치 캐시 삭제는 모든 저장된 윈도우 탐색기의 위치와 보기 설정을 재설정합니다.
M_NoteUAH=알림: 사용자 어시스트 히스토리는 시작 메뉴에 목록화된 가장 최근에 사용된 프로그램들의 바로 가기를 삭제합니다.
M_WinSys=윈도우 시스템
M_HisTrace=사용 기록 && 흔적
M_WinAppCache=WinMetro 캐시
M_WinUpdateCache=윈도우 자동 업데이트 캐시
M_WinUpdateDB=윈도우 자동 업데이트 데이터베이스
M_SoftInsTemp=소프트웨어 임시 설치 파일
M_WinFontCache=윈도우 글꼴 캐시

[ACD_M]
M_Downloading=내려받는 중:
m_Installing=설치 중:
M_DiskIsFull=디스크 공간 부족!
M_NetError=네트워크 오류로 내려받기 실패됨. 나중에 다시 시도하시기 바랍니다!
M_Tips=설치 진행 중. 자세한 정보를 보려면 아이콘을 더블 클릭하십시오.
M_AreSure=액션 센터 다운로드 도구를 종료하시겠습니까?
M_AreSure_IObit=IObit 다운로드 도구를 종료하시겠습니까?
M_TipFixing=설치 중
M_MD5Faild=내려받은 파일이 손상되었습니다. 나중에 다시 시도하십시오.
M_Speed=속도:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Advanced SystemCare FREE 받기
lblDesc_IMF.Caption=IObit Malware Fighter 제거 후 Advanced SystemCare FREE 버전 받기.
lblDesc_SD.Caption=IObit Smart Defrag 제거 후 Advanced SystemCare FREE 버전 받기.
lblGet.Caption=Advanced SystemCare는 사용자 컴퓨터를 새 컴퓨터 처럼 느낄 수 있도록 성능을 최적화하고 인터넷 속도를 가속화할 수 있습니다. ASC는 150M 이상의 사용자들이 신뢰했습니다!
btnConvertASC.Caption=제거 및 Advanced SystemCare FREE 받기
btnNo.Caption=아니오, 완전 제거
btnCancel.Caption=취소
btnClose.Hint=닫기

[ACD_frmActionCenter]
lbl_Cancel.Caption=취소
lbl_Min.Caption=최소화
btnClose.Hint=닫기

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag 업데이트 도구
Label_CheckUpdate.Caption=업데이트 정보 확인 중, 잠시만 기다려 주십시오.
Label_UpdateDetails.Caption=Smart Defrag의 새로운 버전 사용 가능, 향상된 최신 기능을 사용하려면 지금 내려받으십시오.
Label_VWN_Pro.Caption=업데이트 기록 보기
Label_NewVersionUpdate.Caption=Smart Defrag의 새로운 버전 사용 가능, 향상된 최신 기능을 사용하려면 지금 내려받으십시오.
Label_NewFileUpdate.Caption=새로운 업데이트 사용 가능, 향상된 최신 기능을 사용하려면 지금 내려받으십시오.
Label_ClickDownload.Caption=내려받으려면 "%s"를 누르고 업데이트를 적용하십시오.
Label_FinishInfo.Caption=마침!
Label_NoUpdate.Caption=축하합니다! 이미 최신 버전을 사용 중입니다.
Label_Nottention.Caption=알림: 업데이트 적용을 위해 Smart Defrag가 자동으로 재시작됩니다.
Label_RestartWarn.Caption=알림: 업데이트를 마치기 위해 컴퓨터를 재시작하여 주십시오. 지금 재시작하시겠습니까?
Label_Cancel.Caption=취소
Label_ProxySet.Caption=프록시 설정
Label_DecideLater.Caption=나중에 결정
RdImageButton_RestartLater.Caption=나중에 재시작
RdImageButton_RestartNow.Caption=지금 재시작
RdImageButton_Download.Caption=지금 내려받기
RdImageButton_Finish.Caption=확인
Label_ViewWN.Caption=업데이트 기록 보기

[SmartDefrag_AutoupdateFormMain_M]
M_Close=닫기
M_GetUpdateInfo=업데이트 정보 확인 중, 잠시 기다려 주십시오.
M_Retry=재시도
M_GetUpdateFailed=업데이트 정보 확인 실패, 나중에 다시 시도하시기 바랍니다.
M_Finish=확인
M_GetFileFailed=업데이트 파일 확인 실패, 나중에 다시 시도하시기 바랍니다.
M_CancelDownload=정말로 업데이트 내려받기를 취소하시겠습니까?
M_UpdateSucceed=업데이트 성공!
M_KillUpdateTip=이 프로그램은 오래되어 더 이상 작동하지 않습니다. 계속 사용하려면 최신 버전을 내려받으시기 바랍니다.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s 의 새 버전을 사용할 수 있습니다!
Label_Ver_WN.Caption=업데이트 기록
Label_Ver_RML.Caption=나중에
RdImageButton_Ver_Download.Caption=지금 다운로드

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=닫기
M_UpCap=Smart Defrag %s 지금 사용 가능!
M_UpInfo=향상된 최신 기능을 사용하시려면 "%s" 버튼을 누르십시오!

[SmartDefragUpgrate]
lblCongratulations.Caption=축하합니다!
lblSubCongratulations.Caption=성공적으로 업데이트 되었습니다:
lblWhatNew.Caption=업데이트 기록
lblWhatNew_LTTitle.Caption=새로운 세대의 디스크 조각모음 엔진
lblWhatNew_LTSubTitle.Caption=새로운 세대의 디스크 조각모음 엔진이 사용자 디스크를 효율적이고 강력하게 최적화합니다.
lblWhatNew_RTTitle.Caption=궁극의 속도를 위한 새로운 우선 순위 조각모음
lblWhatNew_RTSubTitle.Caption=조각모음 && 우선 순위별 파일 처리 방식은 데이터 엑세스를 가속화하여 PC 성능을 향상합니다.
lblWhatNew_LBTitle.Caption=Windows 8.1 메트로 앱 조각모음
lblWhatNew_LBSubTitle.Caption=더 빠르고 유연한 실행 경험을 위해 Windows 8.1 메트로 앱에 대한 조각모음을 완전하게 지원합니다.
lblWhatNew_RBTitle.Caption=디스크 청소
lblWhatNew_RBSubTitle.Caption=더 많은 가용 디스크 공간을 확보하고 효과적인 조각모음 수행을 위해 정크 파일들을 청소합니다.
btnClose.Caption=닫기

[IMF_M]
M_TitleSD=IObit Smart Defrag 제거 후 Advanced SystemCare FREE 받기

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=오류 상세 정보:
lblUserEmail.Caption=귀하의 이메일:
btnClose.Hint=닫기
btnSendReport1.Caption=전송
lblSuccTips1.Caption=성공적으로 전송되었습니다! 최대한 신속하게 이 문제를 해결도록 최선을 다하겠습니다.

[SendBugReportNew_M]
M_BugStatisticsTips=문제가 발생하여 종료해야 합니다.  지금 원인을 분석 중입니다. 잠시 기다려 주십시오...
M_SendingTips=전송 중...
M_InvalidEmailTips=잘못된 이메일 주소입니다! 저희가 연락할 수 있도록 유효한 이메일을 입력하여 주십시오.
M_OKTips=확인
M_AskUserTips1=문제가 발생했습니다. 이 문제를 해결하려면, 디버그 파일을 자동으로 전송하기 위해 '전송' 버튼을 눌러주십시오. <a>개인정보 보호정책</a>
M_AttentionTips1=문제가 발생했습니다. 이 문제를 해결하려면, 디버그 파일을 자동으로 전송하기 위해 '전송' 버튼을 눌러주십시오. <a>개인정보 보호정책</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=피드백
RdLabel_Mail.Caption=이메일:
RdLabel_Subject.Caption=요청 유형:
RdLabel_MailDes.Caption=저희가 연락할 수 있도록 이메일을 정확하게 입력하여 주십시오.
RdLabel_MailBody.Caption=설명:
RdLabel_Attach.Caption=첨부
lblSendDes.Caption=피드백 전송 중...
lblSend.Caption=전송
ButtonCancel.Caption=취소
ComboBox_Subject.Items[0].Caption=너무 좋아요.
ComboBox_Subject.Items[1].Caption=제안
ComboBox_Subject.Items[2].Caption=단편화률 문제
ComboBox_Subject.Items[3].Caption=분석/조각모음 문제
ComboBox_Subject.Items[4].Caption=다운로드/업데이트 실패
ComboBox_Subject.Items[5].Caption=디스크 인식 실패
ComboBox_Subject.Items[6].Caption=기타
ImageNoteClose.hint=닫기
ButtonAdd.hint=추가
ButtonAttachView.hint=보기
ButtonSend.Caption=전송

[SDFeed_M]
M_MailAddrHint=저희가 연락할 수 있도록 이메일을 정확하게 입력하여 주십시오.
M_DescriptionHint=설명을 작성하여 주십시오.
M_MailSuccHint=피드백을 전송해주셔서 감사합니다. 최대한 신속하게 연락드리겠습니다.
M_TimeoutHint=피드백 전송 실패됨. 온라인 피드백을 전송하려면 확인을 누르십시오.
M_SendMail=또는 직접 연락: %s
M_Remove=모두 제거
M_AttachErrorExt=다음 유형의 파일들은 첨부가 허용되지 않습니다:
M_AttachOversize=첨부 파일 추가 실패됨! 파일 크기는 10MB로 제한됩니다.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=축하합니다!
lblInfo.Caption=최신의 Smart Defrag로 성공적으로 업데이트되었습니다.
btnOK.Caption=지금 사용하기!
btn_close.Hint=닫기

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=최고 200% 더 빠름
btnContent2.Caption=더욱 지능적 && 단순화
btnContent3.Caption=더욱 안정되고 정밀함
btnContent4.Caption=항상 최신 상태 유지
btnActivateNow.Caption=지금 활성화
rdlblActivateCode.Caption=라이센스 입력
rdlblTitle.Caption=모든 PRO 기능 활성화

[SDRegister_Form_IObit_Register]
Label_Title.Caption=PRO 버전으로 귀하의 디스크의 성능과 수명을 최대화해보십시오.
RdLabel_Des.Caption=지능적이고 철저한 조각모음과 최적화를 경험하시려면 Pro 버전으로 업그레이드하십시오:
RdLabel_01_Title.Caption=최대 200% 더 빠름
RdLabel_02_Title.Caption=더 지능적이고 단순함
RdLabel_03_Title.Caption=더 안정적이고 정밀함
RdLabel_04_Title.Caption=항상 최신 상태 유지
RdLabel_01_Cap.Caption=더 많은 디스크 공간 사용 가능 & 최대 200% 더 빠른 파일 엑세스 속도
RdLabel_02_Cap.Caption=실시간으로 선택한 파일들과 디스크를 자동으로 조각모음
RdLabel_03_Cap.Caption=부팅시 시스템 파일들 뿐만 아니라 디스크를 정밀하게 조각모음
RdLabel_04_Cap.Caption=최신 Smart Defrag로 자동 업데이트
Label_EnterCode.Caption=코드 입력
Label_Help.Caption=도움말
Label_Eg.Caption=보기:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=라이센스 코드를 입력하고 PRO 버전의 모든 기능의 활성화하기 위해 "지금 등록"을 누르십시오. 입력 오류 예방을 위해 귀하가 받은 이메일에 있는 라이센스 코드를 복사하여 이 상자에 붙여넣기하십시오.
Label_LicenseCode.Caption=라이센스 코드:
Button_Activate.Caption=지금 인증
Button_RegisterNow.Caption=지금 등록
Button_RegisterClose.hint=닫기
Label_LMTitle.Caption=라이센스 관리자
Label_LMLSta.Caption=라이센스 상태:
Label_LMLCode.Caption=라이센스 코드:
Label_LMLDate.Caption=만료 날짜:
Label_LMLeftDays.Caption=남은 날짜:
Label_LMHelp.Caption=도움말
Label_LMRefresh.Caption=새로 고침
Label_LMExportL.Caption=라이센스 내보내기
Button_LMClose.hint=닫기
Button_OK.Caption=확인
Label_KnowMore.Caption=Pro 버전에 대해 더 알아보기
LabelB_01_Cap.Caption=기본 하드 드라이브 조각모음 및 최적화
LabelB_02_Cap.Caption=파일 엑세스 속도 최대 200% 더 빠르게
LabelB_03_Cap.Caption=게임 최적화로 최고의 게임 환경 경험
LabelB_04_Cap.Caption=더 빠른 PC 시작을 위한 부팅 조각모음
LabelB_05_Cap.Caption=단편화된 파일 자동 및 지능적 조각모음
LabelB_06_Cap.Caption=조각모음 방식 & 조각모음 대상 디스크/파일 사용자 정의
LabelB_07_Cap.Caption=최신 버전으로 자동 업그레이드
LabelB_08_Cap.Caption=무료 24/7 기술 지원
LabelB_Curent.Caption=현재
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=더군다나, 아래의 모든 PRO 기능들을 사용할 수 있습니다:
Btn_Boost.Caption=지능적 디스크 가속화
Btn_DefragRegistry.Caption=레지스트리 파일 조각모음
Btn_AutoDefrag.Caption=자동 조각모음
Btn_DefragSpecilFile.Caption=특정 파일 조각모음
Label_KnowMoreC.Caption=Pro 버전에 대해 더 알아보기

[SDRegister_M]
M_license_seat=라이센스 설치 수
M_EnterError=라이센스 코드를 입력하십시오!
M_ErrorTitle=인증 오류
M_SucceedTitle=인증
M_IsOtherCode=%s 라이센스 코드는 %s에서만 유효합니다. 소프트웨어를 다운로드하려면 확인 버튼을 누르고 %s를 등록하십시오.
M_InvalidCode=잘못된 라이센스 코드입니다. 유효한 라이센스 코드를 입력하십시오.
M_License_Pro=라이센스 코드가 성공적으로 인증되었습니다.
M_License_valication=서버로 연결 불가. 네트워크/프록시 설정을 확인한 후 나중에 다시 라이센스 인증을 시도하여 주십시오.
M_License_Expired=귀하의 %s 라이센스는 만료되었습니다. 라이센스 코드를 갱신하거나 새로운 라이센스를 구입하여 주십시오.
M_License_Unknow=알 수 없는 오류입니다!
M_License_Illegal=라이센스 코드를 활성화할 수 없습니다. 새로운 라이센스를 구매하여 주십시오.
M_License_Overseat=%s 라이센스 코드는 인증 가능한 최대 PC 수를 초과되어 인증되었습니다. 이 PC의 Smart Defrag Pro에 대한 다른 라이센스 코드를 구입하여 주십시오.
M_License_DLLMiss=RegisterCom.dll 파일이 누락되었습니다. Smart Defrag를 재설치하고 다시 등록하여 주십시오.
M_GiveawayCode=이 기부 라이센스는 잘못되었습니다. 새로운 라이센스 코드를 구매하려면 예를 누르십시오.
M_PageC_Cap=자동 조각모음
M_PageC_Des1=시스템 유휴 시 지능적으로 디스크를 조각모음합니다.
M_PageC_Des2=보다 적은 단편화와 더 나은 성능을 위해 자동 조각모음을 사용합니다.
M_PageD_Cap=자동 업데이트
M_PageD_Des1=최신 버전으로 자동으로 업데이트합니다.
M_PageD_Des2=소프트웨어 최신 상태 유지와 최적의 환경을 위해 자동 업데이트를 사용합니다.
M_PageE_Cap=부팅 조각모음 시 레지스트리 파일 조각모음
M_PageE_Des1=윈도우 시작 시 레지스트리 조각모음을 수행합니다.
M_PageE_Des2=더 안정적이고 더 유연한 시스템을 위해 레지스트리의 성능을 향상합니다.
M_PageF_Cap=부팅 조각모음 시 특정 파일 조각모음
M_PageF_Des1=윈도우 시작 시 특정 파일들을 조각모음합니다.
M_PageF_Des2=더 나은 파일 액세스 환경을 위해 파일 액세스 속도와 안정성을 향상합니다.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=오피스 응용 프로그램
7=인터넷
8=멀티미디어
9=유틸리티
10=사용자 확장자
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows 앱
15=iTunes
M_Scan=검사 중:
M_Fix=수정 중:
M_GS=일반 상태
M_TyURL=입력한 URL
M_Cookie=쿠키
M_TempF=임시 파일
M_His=사용 기록
M_IDF=인덱스 데이터 파일
M_AFF=저장된 양식 정보
M_AFP=저장된 비밀번호
M_ICache=인터넷 캐시
M_DownHis=다운로드 기록
M_SaveFI=저장된 양식 정보
M_Reg=레지스트리 편집기
M_ReDoc=최근 문서
M_RunHis=실행 메뉴 기록
M_DelOnBoot=(부팅시 삭제)
M_ItemsCap=%s 항목, %s
M_Session=세션
M_SavePwd=저장된 비밀번호
M_ComDatabase=데이터베이스 압축
M_PriFixCap=[개인정보 수정]: %d 문제 수정됨
M_Det=자세히
M_Del=삭제됨
M_CFFDB=Firefox 데이터베이스 압축
M_CGCDB=Google 데이터베이스 압축
M_WebBro=웹 브라우저
M_NoteIt=알림: %s가(이) 실행 중이면 흔적을 삭제할 수 없습니다.
M_NoteThey=알림: %s들이 실행 중이면 흔적을 삭제할 수 없습니다.
M_WebIcons=웹사이트 아이콘
M_LastDL=마지막 다운로드 위치
M_InsCache=설치기 캐시
M_MobApp=모바일 응용 프로그램
M_Book=북
M_Podcasts=팝캐스트
M_SanpViewer=스냅샷 뷰어
M_RemoteD=원격 데스크톱
M_ManageC=관리 콘솔
M_Wordpad=워드패드
M_Paint=그림판
M_PhotoE=사진 편집기
M_GameE=게임 탐색기
M_Defender=윈도우 디펜더
M_Search=검색

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=디스크 건강 상태
btn_auto_defrag.Caption=자동 조각모음
btn_boot_defrag.Caption=부팅 조각모음
btn_disk_clean.Caption=디스크 청소
lblOptimizeType.Items[1].Caption=트림
lblOptimizeType.Items[2].Caption=APP 최적화

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=사용자 PC의 디스크 상태:
rdlblAboutPro.Caption=전체 기능 보기
btnPurchaseNow.Caption=지금 구매
btnBack.Caption=뒤로
lblLeaveContent.Items[0].Caption=실시간으로 최고 성능의 PC 상태로 유지하기 위해 선택한 파일들과 디스크들을 자동으로 조각모음합니다.
lblLeaveContent.Items[1].Caption=부팅 조각모음은 PC가 최적의 성능으로 실행될 수 있도록 특정 파일들과 디스크들을 부팅시 조각모음할 수 있습니다.
rdlblRightTitle.Items[0].Caption=단편화된 전체 파일들이 조각모음되었습니다.
rdlblRightTitle.Items[1].Caption=일부 단편화된 파일들이 현재 사용 중이기 때문에 조각모음할 수 없습니다.
rdlblRightTitle.Items[2].Caption=단편화된 파일들이 성공적으로 조각모음되었습니다!
rdlblLeftTitle.Items[0].Caption=최고 성능으로 사용자 PC 보호 보장
rdlblLeftTitle.Items[1].Caption=사용자 디스크의 성능 극대화 보장
rdlblLeftContent.Items[0].Caption=귀하의 구매는 저희의 60일 환불 보장 정책으로 완전히 보호됩니다. 만약 저희의 제품의 기능이 약속처럼 실현되지 않는다면, 이유 불문하고 전액 환불해드립니다.
rdlblLeftContent.Items[1].Caption=귀하의 구매는 저희의 60일 환불 보장 정책으로 완전히 보호됩니다. 만약 저희의 제품의 기능이 약속처럼 실현되지 않는다면, 전액 환불해드립니다.
rdlblTitle3.Caption=Pro 버전으로 디스크 성능을 극대화해보십시오.
rdlblContent1.Caption=최대 200% 더 빠른 파일 엑세스 속도와 더 많은 디스크 공간을 사용할 수 있습니다.
rdlblContent2.Caption=선택한 파일들과 디스크를 실시간 && 자동으로 조각모음합니다.
rdlblContent3.Caption=부팅시 디스크 뿐만 아니라 시스템 파일들을 정밀하게 조각모음합니다.
rdlblContent4.Caption=최신 버전으로 자동으로 업데이트할 수 있습니다.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=닫기
btnSetting.Hint=설정
btnDefragManually.Caption=수동 조각모음
btnActivateAutoDefrag.Caption=자동 조각모음 활성화
lblTitle.Caption=예약 조각모음
btnShowAgain.Caption=다시 표시 안함

[DiskInfo_Smart]
UNKNOWN=알 수 없음
VENDOR_SPECIFIC=벤더 고유
01=읽기 오류율
02=처리량 성능
03=회전 시간
04=시작/중지 횟수
05=재할당된 섹터 수
06=읽기 채널 마진
07=탐색 오류율
08=탐색 시간 성능
09=전원 켜진 시간
0A=스핀들 모터 재시도 횟수
0B=재교정 재시도 횟수
0C=전원 작동 횟수
0D=소프트웨어 읽기 오류율 stab
B8=앤드 투 앤드 오류
BB=보고된 수정 불가능 오류
BC=명령 시간 초과
BD=높은 비행 쓰기
BE=기류 온도
BF=G-센스 오류율
C0=전원 끄기 취소 횟수
C1=로드/언로드 사이클 횟수
C2=온도
C3=하드웨어 ECC 복구 횟수
C4=재할당 이벤트 횟수
C5=현재 치환될 섹터 수
C6=수정 불가능 섹터 수
C7=UltraDMA CRC 오류 수
C8=쓰기 오류율
C9=소프트웨어 읽기 오류율
CA=데이터 주소 표시 오류
CB=ECC 오류 횟수
CC=소프트웨어 ECC 수정 수
CD=열화 오류율
CE=헤드 부상 높이
CF=회전에 사용된 높은 전류량
D0=회전 중 재시도 횟수
D1=오프라인 탐색 성능
D3=데이터 작성시 진동
D4=데이터 작성시 충격
DC=디스크 이동량
DD=G-센스 오류율
DE=자기 헤드의 부하 시간
DF=로드/언로드 재시도 수
E0=자기 헤드 마찰 부하
E1=로드/언로드 사이클 횟수
E2=자기 헤드의 전체 부하 시간
E3=토크 증폭 값
E4=전원 끄기 취소 횟수
E6=GMR 헤드 진폭
E7=온도
F0=헤드 비행(작동) 시간
FA=읽기 오류 재시도율
FE=자유 낙하 이벤트 횟수

[DiskInfo_SmartSsd]
01=읽기 오류율
02=처리량 성능
03=회전 시간
04=시작/중지 횟수
05=재할당된 섹터 수
06=읽기 채널 마진
07=탐색 오류율
08=탐색 시간 성능
09=전원 켜진 시간
0A=스핀들 모터 재시도 횟수
0B=재교정 재시도 횟수
0C=전원 작동 횟수
0D=소프트웨어 읽기 오류율 stab
C0=불안전한 종료 수
C2=온도
C4=재할당 이벤트 횟수
C5=현재 치환될 섹터 수
C6=수정 불가능 섹터 수
FF=남은 수명

[DiskInfo_SmartMtron]
BB=전체 삭제 수

[DiskInfo_SmartIndlinx]
01=읽기 오류율
09=전원 켜진 시간
0C=전원 작동 횟수
B8=초기 불량 블록 수
C3=프로그램 실패 블록 수
C4=삭제 실패 블록 수
C5=읽기 실패 블록 수
C6=읽기 섹터의 전체 수
C7=쓰기 섹터의  전체 수
C8=읽기 명령의 전체 수
C9=쓰기 명령의 전체 수
CA=플래시의 오류 비트 전체 수
CB=수정 가능한 비트 오류를 포함한 읽기 섹터의 전체 수
CC=불량 블록 전체 플래그
CD=최대 PE 사양 수
CE=최소 삭제 수
CF=최대 삭제 수
D0=평균 삭제 수
D1=남은 드라이브 수명

[DiskInfo_SmartJMicron60x]
09=전원 켜진 시간
0C=전원 작동 횟수
C2=온도
E5=Halt System ID, Flash ID
E8=펌웨어 버전 정보
E9=ECC 실패 기록
EA=평균 삭제 수, 최대 삭제 수
EB=양호 블록 수, 시스템 블록 수

[DiskInfo_SmartIntel]
03=스핀들 회전 시간
04=시작/중지 횟수
05=재-할당된 섹터 수
09=전원 켜진 시간
0C=전원 작동 횟수
C0=불안전한 종료 수
E1=호스트 쓰기
E8=사용 가능한 예약 공간
E9=미디어 마모 표시
B8=앤드 투 앤드 오류 감지 수

[DiskInfo_SmartSamsung]
09=전원 켜진 시간
0C=전원 켜진 수
AF=프로그램 실패 수 (칩)
B0=삭제 실패 수 (칩)
B1=소모 레벨링 수치
B2=사용된 예약 블록 수 (칩)
B3=사용된 예약 블록 수 (전체)
B4=비사용된 예약 블록 수 (전체)
B5=프로그램 실패 수 (전체)
B6=삭제 실패 수 (전체)
B7=런타임 불량 블록 (전체)
BB=수정 불가능 오류 수
BE=온도 초과 수
C2=온도
C3=ECC 평가
C6=오프-라인 수정 불가능 오류 수
C7=CRC 오류 수
C9=슈퍼 캡 상태
CA=SSD 모드 상태

[DiskInfo_SmartSandForce]
01=원시 읽기 오류율
05=재시도된 블록 수
09=전원 켜진 시간
0C=전원 작동 횟수
0D=Soft 읽기 오류율
64=삭제된 GB
AA=예약 블록 수
AB=프로그램 실패 수
AC=삭제 실패 수
AE=예기치 않은 전원 손실 수
B1=소모 범위 차이
B5=프로그램 실패 수
B6=삭제 실패 수
B8=보고된 I/O 오류 감지 코드 오류
BB=보고된 수정 불가능 오류
C2=온도
C3=온-더-플라이 ECC 수정 불가능 오류 수
C4=재할당 이벤트 횟수
C6=수정 불가능 섹터 수
C7=SATA R-오류 (CRC) 오류 수
C9=수정 불가능 Soft 읽기 오류율
CC=Soft ECC 수정율
E6=수명 곡선 상태
E7=SSD 남은 수명
E8=사용 가능한 예약 공간
EB=슈퍼캡 건강 상태
F1=호스트로부터 평생 쓰기
F2=호스트로부터 평생 읽기

[DiskInfo_SmartJMicron61x]
01=읽기 오류율
02=처리량 성능
03=회전 편균 시간
05=재할당된 섹터 수
07=탐색 오류율
08=탐색 시간 성능
09=전원 켜진 시간
0A=스핀들 모터 재시도 횟수
0C=전원 작동 횟수
A8=SATA PHY 오류 수
AF=불량 클러스터 테이블 수 (ECC 실패 수)
C0=예기치 않은 전원 손실 수
C2=온도
C5=현재 치환될 섹터 수
AA=불량 블록 수
AD=삭제 수

[DiskInfo_SmartMicron]
01=원시 읽기 오류율
05=재할당된 섹터 수
09=전원 켜진 시간
0C=전원 작동 횟수
AA=증가한 실패 블록 수
AB=프로그램 실패 수
AC=삭제 실패 수
AD=소모 레벨링 수치
AE=예기치 않은 전원 손실 수
B5=비-4k 정렬 액세스
B7=SATA 인터페이스 다운시프트
BB=보고된 수정 불가능 오류
BC=명령 시간 초과
BD=공장 불량 블로 수
C4=재할당 이벤트 횟수
C5=현재 치환될 섹터 수
C6=스마트 오프-라인 검사 수정 불가능 오류 수
C7=Ultra DMA CRC 오류율
CA=사용된 정격 수명의 비율
CE=쓰기 오류율

[DiskInfo_MainForm]
btnClose.Hint=닫기
btnMaxmize.Hint=최대화
btnMinmize.Hint=최소화
btnRestore.Hint=복원
rdlblDiskStatus.Caption=디스크 건강 상태:
rdlblDiskTemp.Caption=온도:
rdlblUsage.Caption=사용:
rdlblReadSpeed.Caption=읽기 속도:
rdlblResponseTime.Caption=응답 시간:
rdlblWriteSpeed.Caption=쓰기 속도:
rdlblDriveName.Caption=드라이브:
rdlblFreeMoreSpace.Caption=더 많은 공간 확보
rdlblDiskInfo.Caption=디스크 자동-모니터링 분석 보고서:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=속성 이름
lvDiskInfo.Columns[2].Caption=상태
lvDiskInfo.Columns[3].Caption=값
lvDiskInfo.Columns[4].Caption=최악 값
lvDiskInfo.Columns[5].Caption=임계 값
lvDiskInfo.Columns[6].Caption=원시 데이터

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=닫기
btnSetting.Hint=설정
btnDefragManually.Caption=수동 조각모음
btnActivateAutoDefrag.Caption=자동 조각모음 활성화
lblTitle.Caption=예약 조각모음
btnShowAgain.Caption=다시 표시 안함

[ActionCenter_M]
M_AC_FreeTitleHide=알림!
M_AC_FreeDetailHide_New=모든 추천 프로그램을 숨깁니다! 완전한 보안 보호와 궁극의 성능을 사용하시려면 "표시"를 누르고 원하는 프로그램을 설치하여 사용해보십시오.
M_AC_FreeDetailShow_New=추천된 프로그램들로 더 나은 보안 보호와 궁극의 가속화를 사용해보십시오.
M_FixAll=모두 설치
M_Hide=숨김
M_Show=표시
M_Scan=검사 중...
M_Fix=더 알아보기
M_Install=지금 설치
M_fixing=설치 중
M_Updating=업데이트 중
M_RuningWell=최신 버전 설치됨
M_Outdated=오래됨
M_NotInstalled=설치 안됨
M_Recomm_Ins=권장: %s 설치
M_Recomm_Upt=권장: %s 업데이트
M_RunASC=지금 검사
M_ASCCaption=시스템 성능
M_ASCInfo_NotIns=시스템에서 레지스트리 오류, 개인 정보 문제와 정크 파일이 발견되었습니다.
M_ASCInfo_UpToDate=Advanced SystemCare가 원-클릭으로 사용자 PC를 최적화하고 속도 향상합니다.
M_ASCInfo_NeedUpDate=Advanced SystemCare가 오래되었습니다.
M_ASCOffer=원-클릭으로 PC 청소 및 최적화.<br>PC 부팅 시간을 최대 300% 더 빠르게 속도 향상.<br>개인 정보 보호를 위해 웹 탐색 흔적 와이핑.<br>더 유연한 PC를 위해 실시간으로 PC 상태 모니터링.<br>스파이웨어에 대한 사용 PC 보호.
M_RunDB=지금 검사
M_DBCaption=드라이버 업데이트
M_DBInfo_NotIns_C=PC가 느려지고 불안정할 수 있는 %s개의 오래된 드라이버가 발견되었습니다.
M_DBInfo_NotIns=PC가 느려지고 불안정할 수 있는 오래된 드라이버일 수 있습니다.
M_DBInfo_UpToDate=Driver Booster가 사용자 PC의 모든 오래된 드라이버들을 업데이트합니다.
M_DBInfo_NeedUpDate=드라이버 업데이트 프로그램이 오래되었습니다.
M_DBOffer=더 큰 드라이버 데이터베이스 (1,000,000+).<br>원-클릭으로 드라이버 자동 업데이트.<br>WHQL 인증된 드라이버로 안전한 업데이트.<br>일반 문제(보기. 네트워크, 사운드) 수정기.<br>시스템 먹통 && 충돌 감소.
M_RunIMF=지금 검사
M_IMFCaption=스파이웨어 보호
M_IMFInfo_NotIns=IObit의 안티-스파이웨어를 설치하여 더 나은 보호 기능을 사용해보십시오.
M_IMFInfo_UpToDate=IObit Malware Fighter가 다양한 악성 코드로부터 사용자 PC를 보호합니다.
M_IMFInfo_NeedUpDate=안티-스파이웨어 프로그램이 오래되었습니다.
M_IMFOffer=강력하고 포괄적인 안티-멀웨어.<br>GoldenEye와 Wannacry 같은 최신 랜섬웨어 방어.<br>더 안전한 온라인 탐색 및 다운로드.<br>더 정밀 && 전반적인 실시간 보호.
M_RunAMC=더 알아보기
M_AMCCaption=안드로이드 보호
M_AMCInfo_NotIns=안드로이드 장치를 위해 더 나은 보안과 개인 정보 보호를 받으십시오.
M_Recomm_Ins_AMC=추천: 안드로이드 장치에 %s 설치
M_RunSM=지금 실행
M_SMCaption=시작 메뉴
M_SMInfo_NotIns=Windows "시작" 메뉴를 친숙한 메뉴로 되돌려 줍니다.
M_SMInfo_UpToDate=Start Menu 8는 Windows "시작" 메뉴를 친숙한 메뉴로 바꿔줍니다.
M_SMInfo_NeedUpDate=Start Menu 8가 오래되었습니다.
M_SMOffer=Windows 8 && Windows 10에서 클래식 메뉴로 전환해줍니다.<br>강력하고 단순한 파일 검색 엔진.
M_RunIU=지금 실행
M_IUCaption=프로그램 제거기
M_IUInfo_NotIns=불필요한 프로그램, 툴바와 브라우저 플러그인들을 제거합니다.
M_IUInfo_UpToDate=IObit Uninstaller는 플러그인 & 앱들을 철저하게 제거합니다.
M_IUInfo_NeedUpDate=IObit Uninstaller가 오래되었습니다.
M_IUOffer=브라우저 플러그인, 툴바와 확장 프로그램들을 빠르게 제거.<br>불필요한 프로그램들을 쉽게 제거.<br>내장 제거기로 제거 후 남겨진 항목들 완전 삭제.
M_RunFP=지금 변환
M_FPCaption=비디오 변환기
M_FPInfo_NotIns=다른 장치를 위해 비디오를 변환하려면 비디오 변환기를 구입하십시오.
M_FPInfo_UpToDate=원하는 모든 장치에서 비디오를 즐겨보십시오.
M_FPInfo_NeedUpDate=Format Package가 오래되었습니다.
M_RunDL=관리
M_DLCaption=비밀번호 관리자
M_DLInfo_NotIns=Dashlane 비밀번호 관리자로 사용자의 모든 비밀번호들을 관리하고 보호합니다.
M_DLInfo_UpToDate=안전하고 암호화된 Dashlane 비밀번호 관리로 이제 잊어버리지 마십시오!
M_DLOffer=빠르고 쉬운 설치.<br>사용자의 모든 비밀번호들을 보호.<br>Windows, Mac, iOS 및 안드로이드 지원.
M_RunIVC=지금 설치
M_IVCCaption=무료 비디오 변환기
M_IVCInfo_NotIns=100% 무료 및 깨끗함, 150+ 형식 지원 및 빠른 비디오 변환!
M_IVCInfo_UpToDate=원하는 대로 비디오를 맘껏 즐길 수 있습니다.
M_IVCInfo_NeedUpDate=iFun Video Converter가 오래되었습니다.
M_RunIOT=지금 관리
M_IOTCaption=아이폰 관리
M_IOTInfo_NotIns=iOS 장치의 사진, 비디오 음악을 원-클릭으로 가져오기/내보내기 및 관리합니다.
M_IOTInfo_UpToDate=IOTransfer가 잘 실행 중입니다.
M_IOTInfo_NeedUpDate=IOTransfer가 오래되었습니다.
M_IOTOffer=최고의 iPhone/iPad 관리자.<br>iPhone/iPad 에서 PC (으)로 한 방에 데이터 전송.<br>100개 이상의 인기있는 웹사이트에서 온라인 비디오 다운로드.<br>쉽고 안전하게 찌끄레기 파일을 정리해서 iOS 장치의 공간 확보.
M_Moffer_Title=IObit 추천
M_Close=닫기
M_Cancel=취소
M_Moffer_Install=설치
M_Moffer_NoteEP="설치"를 누르면 %s를(을) 설치하며 <a>EULA</a> && <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_Moffer_Refund=<a>알림:</a> 30일 이내에 환불 가능합니다. <a>환불 정책</a>을 참조하십시오.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=수동 업데이트
lblActiveTitle.Caption=수동 업데이트가 불편하신가요?
btnActiveAutoUpt.Caption=자동 업데이트 활성화
btnDonotShow.Caption=다시 표시 안함
lblClose.Caption=닫기

[FormShuffle_Main_M]
M_Title=행운 추첨
M_Close=닫기
M_Info=축하합니다! %d 추첨 기회를 받으셨습니다.
M_Next=이 기회는 이미 사용하셨습니다. 다음 기회를 기다려 주십시오.
M_Congrate=야호! %s! 불과 %d 사용자만 승리했습니다!
M_ShuffleConNol=야호! %s! 불과 %d 사용자만 얻었습니다! %t일 동안 유효.
M_ShuffleConLast=야호! %s! 불과 %d 사용자만 얻었습니다! 말일 동안 유효.
M_TryMyLuck=추첨하기
M_GetItNow=지금 받기
M_ShufflePro=이 PC를 위한 Smart Defrag 1년 평가 (Pro).
M_ExitTip=지금이 아니면 독점 할인 혜택을 잃을 수 있습니다. 지금 할인을 받으시겠습니까?
M_ExitTipSure=지금이 아니면 독점 할인 혜택을 잃게 됩니다. 지금 할인을 받으시겠습니까?
M_ExitTipPro=지금이 아니면 Smart Defrag Pro를 받을 기회를 잃게 됩니다. 지금 Smart Defrag Pro를 받으시겠습니까?
M_ExitCancel=아니오, 감사
M_CreateLicense=Smart Defrag PRO 활성화 중, 잠시 기다려 주십시오.
M_CreateFin=Smart Defrag Pro가 활성화되었습니다. 이제 Pro 버전의 모든 기능을 즐기십시오!
M_TryItNow=지금 사용하기
M_ASCConInof=Advaced SystemCare Pro %s 할인
M_DBConInof=Driver Booster Pro %s 할인
M_IMFConInof=IObit Malware Fighter Pro %s 할인
M_SDConInof=Smart Defrag Pro %s 할인
M_BGConInof=최고의 제안 %s 할인
M_ProConInof=이 PC에 대한 Smart Defrag Pro <a>1 년</a>

